{
	"languages": {
		"switchLanguage": "Switch Language",
		"english": "English",
		"uzbek": "Uzbek"
	},
	"navbar": {
		"home": "Home",
		"house": "House",
		"history": "History",
		"contact": "Contact",
		"make": "Make a reservation"
	},
	"MainCarusel": {
		"title1": "Museum of the History of Bukhara Jews and the History of Tolerance of the Uzbek People",
		"bio1": "Historic building built in XVII century",
		"title2": "Gallery dedicated to Bukharian Jews.",
		"bio2": "",
		"title3": "A hotel with a Rich oriental flavor",
		"bio3": ""
	},
	"history": {
		"title": "Our historical hotel",
		"bio": "Grand Nodirbek Boutique Hotel The hotel itself and its rooms are designed in an oriental style. The historical halls from the 17th and 19th centuries, the old Jewish courtyard, the 19th-century cellar, and the gallery located within our hotel will allow your guests to immerse themselves in the centuries-old history of Bukhara and the story of the Jewish quarter. For the new season, we are preparing entertainment programs for our guests, which will bring positive emotions to those staying at our hotel. Upon request, we will organize master classes on cooking traditional Uzbek dishes. The highlight, however, will be a master class on preparing the Bukharian Jewish green pilaf Baksh, which will be held in the old Jewish courtyard, and the meal itself will take place in the 19th-century historic summer hall with a rich history and incredibly beautiful ornamentation. The hotel is ready to accommodate large groups of up to 70 guests.",
		"button": "history Learn more"
	},
	"historyPage": {
		"title": "Our historical ",
		"bio": "Throughout its 400-year history, our hotel has undergone many changes, but has always sought to provide the best service to its guests.",
		"bio1": "",
		"bio2": "An ancient Jewish summer hall-museum. The home of a wealthy Jewish merchant. This hall is over 420 years old. It has not been restored. All inscriptions, drawings, and stucco work remain in their original state. The hall was built at the same time as the Bukharan Jewish synagogue. The house is under the protection of the UNESCO World Heritage Organization.",
		"p": "",
		"bio3": "",
		"bio4": "An ancient Jewish cellar. The cellar is over 250 years old. In its time, it was used to store food and wine.",
		"p1": "",
		"bio5": "",
		"bio6": "An ancient Jewish summer hall-museum with a terrace (iwan). The house belonged to a wealthy Jewish merchant. The hall is over 200 years old. All inscriptions and stucco decorations have been preserved in their original form. The hall is protected by UNESCO as part of the historical heritage of Bukhara.",
		"p2": "",
		"bio7": "",
		"bio8": "The only gallery in Central Asia dedicated to Bukharan Jews. During the visit, guests will see a photo gallery, exhibits, and a short but engaging video about the Bukharan Jews — their migration to Bukhara, history, traditions, and customs. Traditional Uzbek green tea without sugar, known as chai padaroshi, and oriental sweets will also be offered.",
		"p3": "",
		"bio9": "A master class in preparing Bukharan Jewish green pilaf — Bakhsh. The cooking process will take place in an old Jewish courtyard with over 200 years of history, and the meal itself will be served in a historic 19th-century Jewish summer hall.",
		"bio10": "",
		"today": " Today",
		"desc": "Today our hotel offers a perfect combination of modern amenities and historical atmosphere. In order for each guest to feel special, we always try to improve the quality of Service."
	},
	"contact": {
		"title": "Contact us",
		"bio": "We are always ready to answer your questions and help you with your reservation.",
		"address": "Address",
		"phone": "Phone",
		"email": "Email",
		"button": "contact Send message"
	},
	"house": {
		"title": "Our rooms",
		"bio": "Each room combines a historic atmosphere and modern amenities",
		"button": "house Learn more"
	},
	"footer": {
		"social": "Social Media",
		"contact": "contact",
		"website": "Website",
		"bio": "This hotel has a 400-year history and warmly welcomes every guest.",
		"fow": "© 2024 Grand Nodirbek Hotel. All rights reserved."
	}
}
